[sage_voct_hammerlock_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you running, are you running??",Time=0)

[sage_voct_hammerlock_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How is the search going??",Time=0)

[sage_voct_hammerlock_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think so?",Time=0)

[sage_voct_hammerlock_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a new pet for you!",Time=0)

[sage_voct_hammerlock_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get ready to hold back?",Time=0)

[sage_voct_hammerlock_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I found my new one! It's like hunting, not mining.''.",Time=0)

[sage_voct_hammerlock_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, there is currently no content for you.",Time=0)

[sage_voct_hammerlock_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe I'll have something for you later..",Time=0)

[sage_voct_hammerlock_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry I can't play it!",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Surprise, surprise..",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sweet air is not fresh. It is better to stand up on the face several times.?",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's nice to escape the hustle and bustle of church for a while..",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Simple.)",Time=0)

[sage_voct_hammerlock_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And he is afraid.",Time=0)

[sage_voct_hammerlock_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everything ... everything is good?",Time=0)

[sage_voct_hammerlock_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey... look.",Time=0)

[sage_voct_hammerlock_quest_ui_idle_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do I say now? Maybe sports? Is our community or tribe particularly disadvantaged? Also, I am new to this practice..",Time=0)

